{
  "previa": "Encaminhe essa edição para um homem.",
  "artigoDestaque": {
    "numeroEdicao": "29",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/destaque_news29.png",
    "alt": "imagem ilustrativa",
    "titulo": "Essa busca também é deles!",
    "texto": [
      "Você já considerou o papel dos pais, filhos, maridos, colegas de trabalho na busca pela equidade de gênero?",
      "Eles podem e devem ser agentes importantes nessa causa, que vai além de um mundo mais justo e igualitário, trazendo também inúmeros benefícios para a população como um todo.",
      "Corporações que promovem a conscientização e o engajamento de seus membros nessa causa obtêm vantagens competitivas, melhor desempenho empresarial e se tornam agentes de transformação.",
      "Ao abraçar essa causa, a empresa contribui para um impacto positivo no planeta e na sociedade, estimulando o aumento do PIB global, o desenvolvimento da inovação real, bem como a redução da pobreza e desigualdade.",
      "No novo artigo do blog WE Impact, compartilhamos práticas que podem ser adotadas no ambiente de trabalho para incentivar a participação dos homens nessa pauta, ampliando o debate e fortalecendo a busca pela equidade."
    ],
    "linkBotao": "https://www.weimpact.tech/blog-pais-maridos-colegas-equidade",
    "botao": "Saiba mais"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Combatendo vieses no dia a dia",
    "img": "./img/win_news29.png",
    "alt": "imagem ilustrativa",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Vieses inconscientes são normas sociais não escritas que determinam o papel esperado de cada grupo na sociedade.",
      "Eles não são necessariamente bons ou ruins, mas podem fazer com que nossa leitura da realidade se transforme em preconceito, influenciando as tomadas de decisões, acesso a oportunidades e interações de um ambiente.",
      "Quer descobrir se esse tipo de padrão está inserido em suas ações e em seu local de trabalho?",
      "Confira insights e uma dinâmica que vai te ajudar nessa missão:"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-dia-da-mulher-insights/",
    "botao": "Leia o artigo"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Oportunidades na integração de gerações",
    "img": "./img/diversidade_news29.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "Empresas como Microsoft, Mitsubishi e BMW promovem a contratação e interação de profissionais de diversas idades.",
      "Apesar dos desafios, dados do ASTD e Aspectum revelam que cerca de 30% dos profissionais perdem 5 horas ou mais semanais em conflitos geracionais.",
      "Essa iniciativa pode gerar inúmeros benefícios, como retenção de talentos, maiores índices de inovação e proximidade com a equipe. Além disso, torna-se uma estratégia crucial para o futuro, dado que o envelhecimento populacional figura entre as megatendências do século XXI.",
      "Descubra como superar as barreiras e ter acesso aos ganhos dessa interação:"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://exame.com/bussola/ageless-desafios-e-oportunidades-na-integracao-de-geracoes/",
    "botao": "Saiba mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem",
    "img": "./img/dicadaceo_news29.png",
    "alt": "Foto Marcella Ceva",
    "texto": [
      "\"As crianças que criamos hoje são os adultos da próxima geração que serão responsáveis pelas contratações e relacionamentos no futuro. É importante criá-las da maneira mais igualitária e consciente possível. Precisamos expressar os desafios das múltiplas jornadas, a importância da divisão das tarefas… promover essa consciência para que, quando nossos filhos se tornarem os maridos, pais e profissionais da próxima geração, já tenham a equidade de gênero internalizada.”"
    ],
    "linkedinAutora": "https://www.linkedin.com/in/marcellaceva/",
    "nomeAutora": "Marcella Ceva",
    "descricaoAutora": "CIO do WE Ventures, para o <a href=\"https://www.weimpact.tech/blog-acelerar-equidade-de-genero/\" target=\"_blank\" style=\"-webkit-text-size-adjust: 100%; -ms-text-size-adjust: 100%; color: #04ebfb;\"> blog WE Impact </a>"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/elasimpactam_news29.png",
    "alt": "Larissa Hack, Idealizadora do Instituto e Grupo Batom",
    "titulo": "Reconstruindo Vidas e Carreiras",
    "texto": [
      "Dentre as inúmeras consequências da violência doméstica, estão os desafios que a vítima enfrenta em relação à manutenção e desenvolvimento da carreira.",
      "Para se ter uma ideia, uma mulher que enfrenta esse tipo de situação falta ao trabalho em média oito dias por ano sem justificativa, segundo o Instituto Patrícia Galvão.",
      "É nesse contexto que o Instituto Batom, fundado por Larissa Hack, atua. A iniciativa auxilia as vítimas a saírem da situação de abuso e as ajuda a se realocarem no mercado de trabalho, conectando essas mulheres a recrutadoras, mentoras, pessoas e empresas parceiras.",
      "Em três anos, a instituição já impactou mais de 500 mulheres!"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.gazetadopovo.com.br/gpbc/curitiba-de-todas-as-tribos/instituto-batom-negocio-social/?ref=veja-tambem",
    "botao": "Saiba mais"
  },
  "empresasQueTransformam": {
    "tituloSecao": "#EmpresasQueTransformam",
    "img": "./img/empresasquetransformam_news29.png",
    "alt": "imagem ilustrativa",
    "titulo": "KPMG analisa práticas ESG das maiores empresas da B3",
    "texto": [
      "Nossa parceira e investidora lançou o KPMG ESG Yearbook Brasil 2023.",
      "O estudo disponibiliza para os investidores, gestores de recursos e especialistas, um relatório organizado e detalhado sobre as práticas de gestão em ESG divulgadas pelas maiores empresas de capital aberto, permitindo uma melhor gestão de ativos.",
      "Além disso, o material reforça a importância de ações voltadas paras as esferas ambientais, sociais e de governança para uma empresa se destacar no mercado e traz importantes insights para empresas que desejam iniciar ou aprimorar suas práticas ESG."
    ],
    "textoLista": ["texto lista JSON"],
    "linkBotao": "https://www.weimpact.tech/blog-esg-b3/",
    "botao": "Quero saber mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/namidia_news29.png",
    "alt": "imagem ilustrativa",
    "titulo": "Positivo Tecnologia investe R$ 3,6 milhões no fundo WE Ventures",
    "texto": [
      "A Positivo Tecnologia tornou-se a mais nova cotista do fundo WE Ventures ao investir R$ 3,6 milhões no empreendedorismo feminino tecnológico.",
      "Com essa parceria, a corporação contará com a colaboração das investidas WE Impact e WE Ventures para aumentar a diversificação de negócios inovadores, ao mesmo tempo em que aplicará sua expertise para apoiar a validação, desenvolvimento e expansão das startups do portfólio.",
      "Saiba mais sobre a nova integrante que chega para somar forças em prol da diversidade e impacto positivo no ecossistema."
    ],
    "linkBotao": "https://www.terra.com.br/economia/dinheiro-em-dia/meu-negocio/positivo-tecnologia-investe-r-36-milhoes-no-fundo-we-ventures,e68e5e503c0755124ab99f0b53b1cb1dakiamru0.html",
    "botao": "Leia mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/narede_news29.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "No Relatório Global Gender Gap 2023, o Fórum Econômico Mundial revelou que, apesar do progresso em alguns países em relação à equidade de gênero, o cenário global é preocupante. A expectativa é que as mulheres levarão 131 anos para alcançar a paridade com os homens. Em nosso novo post, falamos sobre o papel das empresas na transformação dessa realidade.",
    "linkBotao": " https://www.linkedin.com/feed/update/urn:li:activity:7092221376471662594",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
